const products = [
  
  {
      id: 1,
      url: 'item-1',
      title: 'Устрицы по рокфеллеровски',
      description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
      price: '2 700 ₽',
      quantity: '/ 500 г.',
  },
  {
      id: 2,
      url: 'item-2',
      title: 'Свиные ребрышки на гриле с зеленью',
      description: 'Не следует, однако забывать, что реализация намеченных плановых',
      price: '1 600 ₽ ',
      quantity: '/ 750 г.',
  },
  {
      id: 3,
      url: 'item-3',
      title: 'Креветки по-королевски в лимонном соке',
      description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
      price: '1 820 ₽',
      quantity: '/ 7 шт.',
  },
  {
      id: 4,
      url: 'item-1',
      title: 'Устрицы по рокфеллеровски',
      description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
      price: '2 700 ₽',
      quantity: '/ 500 г.',
  },
  {
      id: 5,
      url: 'item-2',
      title: 'Устрицы по рокфеллеровски',
      description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
      price: '2 700 ₽',
      quantity: '/ 500 г.',
  },
  {
      id: 6,
      url: 'item-3',
      title: 'Свиные ребрышки на гриле с зеленью',
      description: 'Не следует, однако забывать, что реализация намеченных плановых',
      price: '1 600 ₽',
      quantity: '/ 750 г.',
  },
  {
      id: 7,
      url: 'item-1',
      title: 'Креветки по-королевски в лимонном соке',
      description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
      price: '1 820 ₽',
      quantity: '/ 7 шт.',
  },
  {
      id: 8,
      url: 'item-2',
      title: 'Устрицы по рокфеллеровски',
      description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
      price: '2 700 ₽',
      quantity: '/ 500 г.',
  },
];

export default products;
